
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "手動"; ObjectID = "68"; */
"68.title" = "手動";

/* Class = "NSButtonCell"; title = "依字母順序"; ObjectID = "69"; */
"69.title" = "依字母順序";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "分別群組不在線上的聯絡人："; ObjectID = "93"; */
"93.title" = "分別群組不在線上的聯絡人：";

/* Class = "NSButtonCell"; title = "將所有不在線上的聯絡人置於相同群組"; ObjectID = "95"; */
"95.title" = "將所有不在線上的聯絡人置於相同群組";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "群組所有閒置的聯絡人"; ObjectID = "135"; */
"135.title" = "群組所有閒置的聯絡人";

/* Class = "NSButtonCell"; title = "依遞增的閒置時間排序閒置的聯絡人"; ObjectID = "136"; */
"136.title" = "依遞增的閒置時間排序閒置的聯絡人";

/* Class = "NSButtonCell"; title = "群組所有暫離的聯絡人"; ObjectID = "137"; */
"137.title" = "群組所有暫離的聯絡人";

/* Class = "NSTextFieldCell"; title = "每個狀態群組內的排序方式："; ObjectID = "138"; */
"138.title" = "每個狀態群組內的排序方式：";

/* Class = "NSButtonCell"; title = "將在線上的聯絡人置於相同群組"; ObjectID = "139"; */
"139.title" = "將在線上的聯絡人置於相同群組";

/* Class = "NSButtonCell"; title = "⋯依姓氏"; ObjectID = "140"; */
"140.title" = "⋯依姓氏";

/* Class = "NSTextFieldCell"; title = "狀態群組排序順序："; ObjectID = "141"; */
"141.title" = "狀態群組排序順序：";

/* Class = "NSButtonCell"; title = "群組所有閒置和暫離的聯絡人"; ObjectID = "142"; */
"142.title" = "群組所有閒置和暫離的聯絡人";

/* Class = "NSButtonCell"; title = "分別群組行動裝置的聯絡人"; ObjectID = "143"; */
"143.title" = "分別群組行動裝置的聯絡人";

/* Class = "NSButtonCell"; title = "依字母順序排序群組"; ObjectID = "144"; */
"144.title" = "依字母順序排序群組";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
